;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: MissionTemplate
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[MissionTemplates]
MissionTemplates_AE_BCL4_BoB4_MissionTitle=[5:VIP] DR. BORIOUS'S SNAKE OIL
MissionTemplates_AE_BCS0_Ter1_B_MissionTitle=[4:AREA] GANGLAND ANNEXATION
MissionTemplates_AE_BCS0_Ter1_G_MissionTitle=[4:AREA] ORDERS FROM ON HIGH
MissionTemplates_AE_BEL0_Inv3_MissionTitle=[4:HOLD] CHINA BLUES
MissionTemplates_AE_BEM0_Inv7_MissionTitle=[3:HOLD] WORKIN' LIKE A DOGGI
MissionTemplates_AE_BES2_Dis1_P_MissionTitle=[5:AREA] THE CHOP SHOP SHOW
MissionTemplates_AE_BES2_Dis1_T_MissionTitle=[5:AREA] CHOP SHOP
MissionTemplates_AE_BES4_Inv5_MissionTitle=[4:DROP] DIRTY BUSINESS
MissionTemplates_DB_BCL0_Gra1_B_MissionTitle=[4:BOMB] STANDING OUT FROM THE CROWD
MissionTemplates_DB_BCL0_Gra1_G_MissionTitle=[4:BOMB] SPRAY ME UP, BUTTERCUP
MissionTemplates_DB_BCL0_Gra2_MissionTitle=[3:GRAFFITI] THE ARTISTRY OF THE SPRAYCAN
MissionTemplates_DB_BCL0_VTh1_B_MissionTitle=[4:HOLD] SPARE WHEELS
MissionTemplates_DB_BCL0_VTh1_G_MissionTitle=[4:HOLD] SKIDMARKS
MissionTemplates_DB_BCL0_Van1_B_MissionTitle=[4:GRAFFITI] NO SERVICE? NO STORE!
MissionTemplates_DB_BCL0_Van1_G_MissionTitle=[4:GRAFFITI] CONSUMER RIGHTS
MissionTemplates_DB_BCL3_Pic1_MissionTitle=[6:DROP] NOT IN MY BACKYARD
MissionTemplates_DB_BCL3_VTh1_MissionTitle=[5:AREA] REPO RACERS
MissionTemplates_DB_BCM0_Ars1_MissionTitle=[4:AREA] CASH FOR CLUNKERS
MissionTemplates_DB_BCM0_Van1_B_MissionTitle=[3:GRAFFITI] R. O. A. R.
MissionTemplates_DB_BCM0_Van1_G_MissionTitle=[3:GRAFFITI] NO UNACCOMPANIED G-KINGS
MissionTemplates_DB_BCM1_Del1_B_MissionTitle=[4:VIP] WAR OF THE WAGGLE
MissionTemplates_DB_BCM1_Del1_G_MissionTitle=[4:VIP] OBJECTION!
MissionTemplates_DB_BCM1_Vlo1_B_MissionTitle=[5:VIP] ALL IN A TWIZZY
MissionTemplates_DB_BCM1_Vlo1_G_MissionTitle=[5:VIP] GUN-KINGS
MissionTemplates_DB_BCM2_Vlo1_MissionTitle=[3:TAKEOVER DM] GUN RUN GANG
MissionTemplates_DB_BCS0_Ars1_B_MissionTitle=[4:AREA] CONFLAGRATE TO ACCUMULATE
MissionTemplates_DB_BCS0_Ars1_G_MissionTitle=[4:AREA] YOU'RE FIRED!
MissionTemplates_DB_BCS0_Del1_B_MissionTitle=[5:AREA] THE BIG CONTE
MissionTemplates_DB_BCS0_Del1_G_MissionTitle=[5:AREA] THE MAN KNOWS HIS JEWELRY
MissionTemplates_DB_BCS0_Del2_B_MissionTitle=[5:HOLD] DOUGH FOR THE DOORMAN
MissionTemplates_DB_BCS0_Del2_G_MissionTitle=[5:HOLD] ONE NIGHT IN SOFIA
MissionTemplates_DB_BCS1_Del1_B_MissionTitle=[4:AREA] DINNER DATE
MissionTemplates_DB_BCS1_Del1_G_MissionTitle=[4:AREA] EVERYBODY COMES TO RICK'S
MissionTemplates_DB_BCS2_VTh1_MissionTitle=[6:DROP] DIRT ON THE DEPARTMENT
MissionTemplates_DB_BCS2_VTh3_MissionTitle=[6:DROP] JUST WHAT THE DOCTOR ORDERED
MissionTemplates_DB_BCS2_Van1_MissionTitle=[4:AREA] EXEC EXPRESS
MissionTemplates_DB_BCS3_Ars1_MissionTitle=[6:DROP] BOX-LOCK AND .52 BARREL
MissionTemplates_DB_BCS4_Del1_MissionTitle=[6:BOMB] PIMP MY CRIB
MissionTemplates_DB_BEL0_Del1_P_MissionTitle=[6:HOLD] DEALER BUSTS
MissionTemplates_DB_BEL0_Del1_T_MissionTitle=[6:HOLD] JUMP THE FENCE
MissionTemplates_DB_BEL0_For1_P_MissionTitle=[5:VIP] SHOW OF FORCE
MissionTemplates_DB_BEL0_For1_T_MissionTitle=[5:VIP] SMILE FOR THE CAMERAS
MissionTemplates_DB_BEL0_For2_MissionTitle=[5:DROP] GET THE LOOK
MissionTemplates_DB_BEL0_Inv1_P_MissionTitle=[4:GRAFFITI] SIGNAL TO NOISE
MissionTemplates_DB_BEL0_Inv1_T_MissionTitle=[4:GRAFFITI] BOMBED OUT
MissionTemplates_DB_BEL0_Inv2_MissionTitle=[3:DROP] ENEMY AT THE CRATES
MissionTemplates_DB_BEL1_Bus1_P_MissionTitle=[6:VIP] CRIME DOES PAY
MissionTemplates_DB_BEL1_Bus1_T_MissionTitle=[6:VIP] GUNS AND ROSES
MissionTemplates_DB_BEL1_For1_P_MissionTitle=[5:AREA] CEO SHOWDOWN
MissionTemplates_DB_BEL1_For1_T_MissionTitle=[5:AREA] TIGERS ON PARADE
MissionTemplates_DB_BEL1_Pic2_P_MissionTitle=[4:AREA] G AND G
MissionTemplates_DB_BEL1_Pic2_T_MissionTitle=[4:AREA] GHOSTS OF THE PAST
MissionTemplates_DB_BEL1_VLo1_P_MissionTitle=[4:VIP] HIGH POWERED MICROWAVES
MissionTemplates_DB_BEL1_VLo1_T_MissionTitle=[4:VIP] SAVING SURVEILLANCE
MissionTemplates_DB_BEL3_Del1_MissionTitle=[5:HOLD] SOME CONVENIENT PROOF
MissionTemplates_DB_BEL3_DelV1_MissionTitle=[3:TRUCK] THE FAST AND THE INCARCERATED
MissionTemplates_DB_BEL4_Dis1_MissionTitle=[8:BOMB DISPOSAL] THE HIDDEN MENACE
MissionTemplates_DB_BEM0_Pic1_P_MissionTitle=[5:VIP] OPERATION: NO JUNKIE
MissionTemplates_DB_BEM0_Pic1_T_MissionTitle=[5:VIP] NOPE 2 DOPE
MissionTemplates_DB_BEM0_Pic2_P_MissionTitle=[5:DROP] ECONOMIC RECOVERY
MissionTemplates_DB_BEM0_Pic2_T_MissionTitle=[5:DROP] THE DITCHED RICHES
MissionTemplates_DB_BEM1_For1_MissionTitle=[6:DM] MIA VICE
MissionTemplates_DB_BEM2_Del1_MissionTitle=[5:VIP] INTELLIGENCE GATHERING
MissionTemplates_DB_BEM2_Del2_MissionTitle=[4:AREA] COLD CASE CHECK UP
MissionTemplates_DB_BEM2_VLo1_MissionTitle=[6:DROP] PINEAPPLE COCKTAIL
MissionTemplates_DB_BEM3_Inv1_MissionTitle=[6:DROP] LONNY DORENGO IS CRAZY
MissionTemplates_DB_BEM3_Pic1_MissionTitle=[5:DROP] CASH ON THE CURB
MissionTemplates_DB_BES0_Del1_P_MissionTitle=[5:AREA] GETTING ON THE BALANCE SHEET
MissionTemplates_DB_BES0_Del1_T_MissionTitle=[5:AREA] THE TIGER MOLE
MissionTemplates_DB_BES0_Del2_P_MissionTitle=[7:HOLD] ORGAN GRINDER
MissionTemplates_DB_BES0_Del2_T_MissionTitle=[7:HOLD] NO GUTS, NO GORY
MissionTemplates_DB_BES0_For1_P_MissionTitle=[3:GRAFFITI] PRAETORIAN STARTS WITH PR
MissionTemplates_DB_BES0_For1_T_MissionTitle=[3:GRAFFITI] GOING ALL THE WAY
MissionTemplates_DB_BES0_Inv1_P_MissionTitle=[6:DROP] BOGUS BURGLARY
MissionTemplates_DB_BES0_Inv1_T_MissionTitle=[6:DROP] HACK ATTACK
MissionTemplates_DB_BES0_Inv2_P_MissionTitle=[4:HOLD] EXPLOSIVE INVESTIGATION
MissionTemplates_DB_BES0_Inv2_T_MissionTitle=[4:HOLD] MORTARGATE
MissionTemplates_DB_BES0_Pic1_P_MissionTitle=[7:AREA] BANKROLL COLLECTION
MissionTemplates_DB_BES0_Pic1_T_MissionTitle=[7:AREA] ALWAYS USE PROTECTION
MissionTemplates_DB_BES1_For1_P_MissionTitle=[5:BOMB DISPOSAL] PRESS ON PRAETORIAN
MissionTemplates_DB_BES1_For1_T_MissionTitle=[5:BOMB DISPOSAL] MR. & MRS. NICE
MissionTemplates_DB_BES1_Pic4_P_MissionTitle=[4:HOLD] AVENGE THE FALLEN
MissionTemplates_DB_BES1_Pic4_T_MissionTitle=[5:AREA] SPRAY GUN FOR HIRE
MissionTemplates_DB_BES2_Inv1_MissionTitle=[5:DM] FIRE AND BRIMSTONE
MissionTemplates_DB_BES2_Inv2_MissionTitle=[5:DROP] BOOKIE ON THE RUN
MissionTemplates_DB_BES3_For1_MissionTitle=[7:DROP] BUGS AND DRUGS
MissionTemplates_DB_BES3_Inv1_MissionTitle=[6:AREA] INTERNAL AFFAIRS
MissionTemplates_DB_BES3_Pic1_MissionTitle=[7:HOLD] UNDERCOVER RUNNER
MissionTemplates_Holiday_HW_Escort_MissionTitle=
MissionTemplates_JG_BCL0_Exemplar_B_MissionTitle=[5:DM] IT'S A STEAL!
MissionTemplates_JG_BCL0_Exemplar_G_MissionTitle=[5:DM] IT'S A STEAL!
MissionTemplates_JG_BCL0_Gra1_B_MissionTitle=[4:GRAFFITI] BLIND JUSTICE
MissionTemplates_JG_BCL0_Gra1_G_MissionTitle=[4:GRAFFITI] BLIND JUSTICE
MissionTemplates_JG_BCL0_VTh1_B_MissionTitle=
MissionTemplates_JG_BCL0_VTh1_G_MissionTitle=[5:HOLD] DELIVER THE LIVER
MissionTemplates_JG_BCL1_Ars1_B_MissionTitle=[4:TAKEOVER DM] LOOK AT ME, LOOK AT ME
MissionTemplates_JG_BCL1_Ars1_G_MissionTitle=[4:TAKEOVER DM] BURN TO EARN
MissionTemplates_JG_BCL1_Bom1_B_MissionTitle=[6:DM] PAY UP OR BLOW UP
MissionTemplates_JG_BCL1_Bom1_G_MissionTitle=[6:DM] AN EXPLOSIVE TRIAL
MissionTemplates_JG_BCL1_Gra1_G_MissionTitle=[4:TAKEOVER DM] IN, OUT, SPRAY IT ALL ABOUT
MissionTemplates_JG_BCL1_VTh1_B_MissionTitle=[5:DM] TIGER TROUBLE
MissionTemplates_JG_BCL1_VTh1_G_MissionTitle=[5:DM] TOUGH LOVE
MissionTemplates_JG_BCL2_Ars1_MissionTitle=[4:TAKEOVER DM] SEA MIST
MissionTemplates_JG_BCL2_Bom1_MissionTitle=[6:DM] THE HOBBY HOODS
MissionTemplates_JG_BCL2_Bom2_MissionTitle=[6:TAKEOVER DM] A TAX ATTACK
MissionTemplates_JG_BCL2_Bur1_MissionTitle=[10:DROP] CREME DE LA CRIME
MissionTemplates_JG_BCL2_Exemplar_MissionTitle=[5:AREA] MAKING A RACKET
MissionTemplates_JG_BCL2_Gra1_MissionTitle=[4:TAKEOVER DM] FAMILY FUN DAY
MissionTemplates_JG_BCL2_VLo1_MissionTitle=[5:HOLD] STEREO TYPES
MissionTemplates_JG_BCL2_VLo2_MissionTitle=[5:DM] GOODY GUNDROPS
MissionTemplates_JG_BCL2_VTh1_MissionTitle=[4:DROP] MAH-JONG MONEY
MissionTemplates_JG_BCL3_Ars1_MissionTitle=[5:TAKEOVER DM] ELECTRICAL FAULT
MissionTemplates_JG_BCL3_Exemplar_MissionTitle=[5:HOLD] DIRTY WHITE COLLARS
MissionTemplates_JG_BCL4_Ars1_MissionTitle=[5:VIP] SIDE EFFECTS MAY VARY
MissionTemplates_JG_BCL4_Exemplar_MissionTitle=[4:DROP] WHAT GOES AROUND...
MissionTemplates_JG_BCL4_Sab1_MissionTitle=[5:DROP] SEEK AND DESTROY
MissionTemplates_JG_BCL4_VCa1_MissionTitle=[6:AREA] ANTISOCIAL NETWORKING
MissionTemplates_JG_BCM0_Bur1_B_MissionTitle=[5:HOLD] THE PRICE OF FAME
MissionTemplates_JG_BCM0_Bur1_G_MissionTitle=[5:HOLD] CLEANING UP CONTROVERSY
MissionTemplates_JG_BCM0_Exemplar_B_MissionTitle=[3:DM] POWDER TRAIL
MissionTemplates_JG_BCM0_Exemplar_G_MissionTitle=[3:DM] POWDER TRAIL
MissionTemplates_JG_BCM1_Exemplar_B_MissionTitle=[5:TAKEOVER DM] POP3 A CAP
MissionTemplates_JG_BCM1_Exemplar_G_MissionTitle=[5:TAKEOVER DM] POP3 A CAP
MissionTemplates_JG_BCM2_Bom1_MissionTitle=[3:TAKEOVER DM] THE CUCKOLD STRIKES BACK
MissionTemplates_JG_BCM2_Bur1_MissionTitle=[3:HOLD] BUTTON MASHERS
MissionTemplates_JG_BCM2_Exemplar_MissionTitle=[5:AREA] UP THE ARSENAL
MissionTemplates_JG_BCM2_Gra1_MissionTitle=[4:AREA] LET US SPRAY
MissionTemplates_JG_BCM2_Sab1_MissionTitle=[6:DM] I AM NOT A CROOK
MissionTemplates_JG_BCM2_VLo1_MissionTitle=[5:DM] TASTYBURGER BANDIT
MissionTemplates_JG_BCM2_VTh1_MissionTitle=[7:TAKEOVER DM] EYEWITNESS TESTIMONY
MissionTemplates_JG_BCM3_Bur1_MissionTitle=[6:DROP] BAD INVESTMENT
MissionTemplates_JG_BCM3_Exemplar_MissionTitle=[3:HOLD] DON'T DRINK THE WATER
MissionTemplates_JG_BCM4_Exemplar_MissionTitle=[5:DROP] ONLY A GAME
MissionTemplates_JG_BCS0_Exemplar_B_MissionTitle=[5:AREA] KLEPTOMANIA
MissionTemplates_JG_BCS0_Exemplar_G_MissionTitle=[5:AREA] KLEPTOMANIA
MissionTemplates_JG_BCS0_FoE1_B_MissionTitle=[5:AREA] A BLOOD ROSE WITH A BADGE
MissionTemplates_JG_BCS0_FoE1_G_MissionTitle=[5:AREA] BADGE OF DISHONOR
MissionTemplates_JG_BCS0_VCa1_B_MissionTitle=[4:HOLD] DO THE GAS CASH MASH
MissionTemplates_JG_BCS0_VCa1_G_MissionTitle=[4:HOLD] ROUTERS AND SHOOTERS
MissionTemplates_JG_BCS1_Exemplar3_B_MissionTitle=[5:DROP] CRYING OVER SPILT MAGNESIUM
MissionTemplates_JG_BCS1_Exemplar3_G_MissionTitle=[5:DROP] THERE'S NO EYE IN TEAM
MissionTemplates_JG_BCS2_Ars1_MissionTitle=[3:TAKEOVER DM] SHOCK FOR THE JOCK
MissionTemplates_JG_BCS2_Bom1_MissionTitle=[3:TAKEOVER DM] A DISH BEST SERVED COLD
MissionTemplates_JG_BCS2_Exemplar1_MissionTitle=[5:AREA] THE BIG SCOOP
MissionTemplates_JG_BCS2_VTh1_MissionTitle=[5:AREA] THAT TV'S BIGGER THAN MY HOUSE
MissionTemplates_JG_BCS3_Ars1_MissionTitle=[4:TAKEOVER DM] RUSSIAN REGRETS
MissionTemplates_JG_BCS3_Bur1_MissionTitle=[5:HOLD] OPAL ROUTES
MissionTemplates_JG_BCS3_Exemplar_MissionTitle=[5:HOLD] OPEN AND SHUT CASE
MissionTemplates_JG_BCS4_Bom1_MissionTitle=[6:BOMB] 2,4,6-TRINITROTOLUENE
MissionTemplates_JG_BCS4_Exemplar_MissionTitle=[7:DROP] THE WAGES OF SIN
MissionTemplates_JG_BEL0_Inv1_P_MissionTitle=[6:DROP] GAME COPY CRACKDOWN
MissionTemplates_JG_BEL0_Inv1_T_MissionTitle=[7:DROP] PIRACY PURGE
MissionTemplates_JG_BEL0_Inv2_MissionTitle=[6:DROP] BRUSH WITH THE LAW
MissionTemplates_JG_BEL1_Inv1_P_MissionTitle=[8:DROP] CHEMICAL WARFARE
MissionTemplates_JG_BEL1_Inv1_T_MissionTitle=[8:DROP] MY, GRAMMA, HOW YOUNG YOU LOOK
MissionTemplates_JG_BEL2_AGr1_MissionTitle=[4:AREA] COVER UP
MissionTemplates_JG_BEL2_AGr2_MissionTitle=[5:DM] DARING DEEDS
MissionTemplates_JG_BEL2_Dis2_MissionTitle=[4:DROP] EXPLOSIVE MATERIAL
MissionTemplates_JG_BEL2_FoE2_MissionTitle=[4:HOLD] BUGGING OUT
MissionTemplates_JG_BEL2_FoE3_MissionTitle=[7:AREA] CARD-HACK ARREST
MissionTemplates_JG_BEL2_VPi1_MissionTitle=[6:HOLD] POLITICAL FAVOR
MissionTemplates_JG_BEL3_Dis1_MissionTitle=[6:DROP] DIAL-A-DETONATOR
MissionTemplates_JG_BEL4_FoE1_MissionTitle=[7:AREA] BANG FOR YOUR BUCK
MissionTemplates_JG_BEL4_Inv1_MissionTitle=[8:DROP] CAUGHT 'NAPPING
MissionTemplates_JG_BEL4_Inv2_MissionTitle=[6:HOLD] MANILA VICE
MissionTemplates_JG_BEM0_FoE1_P_MissionTitle=[6:DROP] ROUGH DIAMOND
MissionTemplates_JG_BEM0_FoE1_T_MissionTitle=[6:DROP] BRIDE AND BOOM
MissionTemplates_JG_BEM1_AGr1_P_MissionTitle=[4:AREA] HEARTS AND MINDS
MissionTemplates_JG_BEM1_AGr1_T_MissionTitle=[4:AREA] PR PAINTING
MissionTemplates_JG_BEM1_FoE1_MissionTitle=[7:DROP] TOP COP CHOP-SHOP SHOCK
MissionTemplates_JG_BEM2_Dis1_MissionTitle=[3:TAKEOVER DM] DEFUSING THE SITUATION
MissionTemplates_JG_BEM2_FoE1_MissionTitle=[5:HOLD] RAID AND RECOVERY
MissionTemplates_JG_BEM2_FoE2_MissionTitle=[4:TAKEOVER DM] ON THE FENCE
MissionTemplates_JG_BEM2_Inv1_MissionTitle=[4:DM] SEEK AND DEFUSE
MissionTemplates_JG_BEM2_VPi1_MissionTitle=[5:TAKEOVER DM] PICKUP PICK-UP
MissionTemplates_JG_BEM3_Dis1_MissionTitle=[4:DM] PAINTING THE APOCOLYPSE
MissionTemplates_JG_BEM4_Dis1_MissionTitle=[5:DROP] DIVIDE AND CONQUER
MissionTemplates_JG_BES2_Dis1_MissionTitle=[3:TAKEOVER DM] FEELING INSECURE
MissionTemplates_JG_BES2_FoE1_MissionTitle=[4:HOLD] SAFEHOUSE CALLS
MissionTemplates_JG_BES2_Inv1_MissionTitle=[4:TAKEOVER DM] URANIUM IS SHOWING
MissionTemplates_JG_BES2_Inv2_MissionTitle=[5:AREA] THREATENING CALLS
MissionTemplates_JG_BES3_Dis1_MissionTitle=[4:AREA] IMMIGRANT STORY
MissionTemplates_JG_BES4_FoE2_MissionTitle=[6:DROP] FORT KNOX HARD KNOCKS
MissionTemplates_JG_FEL4_FoE1_MissionTitle=[7:AREA] CONSTRUCTIVE CRITICISM
MissionTemplates_JG_TutCrim_Part1_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part2A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part2B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3E_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part4A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part4B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part4C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part4D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part5A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part5B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part5C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part1_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part2A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part2B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part2C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part2D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part3A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part3B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part3C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part3D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4E_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5E_MissionTitle=TUTORIAL
MissionTemplates_JG_WEL4_FoE1_MissionTitle=[5:AREA] FREIGHT EXPECTATIONS
MissionTemplates_JP_BCS0_TagBag_B_MissionTitle=[3:AREA] SPRAY TO PLAY
MissionTemplates_JP_BCS0_TagBag_G_MissionTitle=[3:AREA] TAGGED AND BAGGED
MissionTemplates_PGA_MovingTargetTaskHOLD_MissionTitle=FIGHT CLUB
MissionTemplates_PGA_MovingTargetTaskHOLD_Large_MissionTitle=FIGHT CLUB
MissionTemplates_PGA_TerritoryControl_1Point_MissionTitle=FIGHT CLUB
MissionTemplates_PGA_TerritoryControl_3Points_MissionTitle=FIGHT CLUB
MissionTemplates_PGA_TerritoryControl_5Points_MissionTitle=FIGHT CLUB
MissionTemplates_PGA_VIPSurvival_MissionTitle=FIGHT CLUB
MissionTemplates_PGB_Scavenger_MissionTitle=FIGHT CLUB
MissionTemplates_PGB_TerritoryControl_3Points_MissionTitle=FIGHT CLUB
MissionTemplates_PGB_TerritoryControl_5Points_MissionTitle=FIGHT CLUB
MissionTemplates_PGC_Scavenger_MissionTitle=FIGHT CLUB
MissionTemplates_PGC_TerritoryControl_All_MissionTitle=FIGHT CLUB
MissionTemplates_PGC_TerritoryControl_Buildings_MissionTitle=FIGHT CLUB
MissionTemplates_PGC_TerritoryControl_Crates_MissionTitle=FIGHT CLUB
MissionTemplates_PG_TeamDM_MissionTitle=FIGHT CLUB
MissionTemplates_PGvB_MovingTargetTaskHOLD_MissionTitle=FIGHT CLUB
MissionTemplates_PGvB_Scavenger_MissionTitle=FIGHT CLUB
MissionTemplates_PGvB_TerritoryControl_3Points_MissionTitle=FIGHT CLUB
MissionTemplates_PGvC_MovingTargetTaskHOLD_MissionTitle=FIGHT CLUB
MissionTemplates_PGvC_Scavenger_MissionTitle=FIGHT CLUB
MissionTemplates_PGvC_TerritoryControl_Crates_MissionTitle=FIGHT CLUB
MissionTemplates_PGv_TeamDM_MissionTitle=FIGHT CLUB
MissionTemplates_WitnessingDropoff_MissionTitle=[1:DROP] CAUGHT IN THE ACT!
